Repository: crislastwork/projectTwo
Catalog: src/Ikuko/IkukoBundle/Resources/translations/messages.*.xlf
Languages: es

source: Inici
es: Inicio

source: Col.leccions
es: Colecciones

source: Contacte
es: Contacto

source: ultimes noticies
es: últimas noticias

source: ultimes col.leccions
es: últimas colecciones

source: Disposem de
es: Disponemos de

source: productes per la col.lecció
es: productos para la colección

source: Missatge enviat correctament. Gràcies!
es: Mensaje enviado correctamente. Gracias!

source: nom
es: Nombre

source: assumpte
es: Asunto

source: missatge
es: Mensaje

source: posts de la categoria
es: Posts de la categoría

source: data publicacio
es: Fecha de publicación

source: comentaris
es: Comentarios

source: afegeix un comentari
es: Añade un comentario

source: escull una categoria
es: Escoge una categoría

source: sense comentaris
es: No hay comentarios para este post. Sé el primero en comentar...

source: usuari
es: Usuario

source: comentari
es: Comentario

source: carregant comentaris
es: Cargando comentarios
